Repository: giellalt/corpus-smj
Catalog: tmx/sma/facta/1177.se/barns-och-foraldrars-rattigheter-i-varden.html.tmx
Source language: smj
Languages: sma

source: Julevusámegiella / Lulesamiska
sma: Åarjelsaemiengiele / Sydsamiska

source: JulevusámegiellaLulesamiska
sma: ÅarjelsaemiengieleSydsamiska

source: Mánáj ja äjgádij rievtesvuoda sujtonBarns och föräldrars rättigheter i vården
sma: Maanaj jïh eejhtegi reaktah hoksesneBarns och föräldrars rättigheter i vården

source: Ma li sujto rievtesvuoda ?
sma: Mij lea reaktah hoksesne ?

source: Mánáj rievtesvuohta sujton (ca.
sma: Maanaj reaktah hoksesne (ca.

source: Sujttoaddne rievtesvuoda sujton (ca.
sma: Åeliej reaktah hoksesne (ca.

source: Gej aktavuodav válldá gujddimusáj ?
sma: Gusnie laajhta ?

source: Mánáj ja äjgádij rievtesvuoda aktan gulluji sujttovaddema välggogisvuohtaj årrojda.
sma: Maanaj jïh eejhtegi reaktah hoksesne leah ektesne dah skåltoeh mah hoksevedtiji lea årroejidie.

source: Välggogisvuoda gávnnuji varresvuohta- ja skihpasujttolágan (HSL) ja patiänntasihkarvuohtalágan (PSL).
sma: Dah skåltoeh gååvnesieh hälso- och sjukvårdslagen / healsoe- jïh skïemtjehokselaakesne (HSL) jïh patientsäkerhetslagen / skïemtjijevihtiesvoetelaakesne (PSL) buerkiestamme.

source: Ij la dåssju duobbmoståvllåj gujddit rievtesvuodajt oattjotjit.
sma: Daamhtaj ij maehtieh reaktide noerhkedh dan mietie dåapmestovlese laejhtedh.

source: HSL javllá gåktu sujtto Svierigin galggá organiseriduvvat ja dåjmaduvvat.
sma: HSL lea dan bïjre guktie hokse Sveerjesne edtja öörnedh jïh gïetedidh.

source: HSL:a vuodoájádus la gájkka ulmutja Svierigin galggi oadtjot buorre ja tjårgugis sujtov sämmi vidjurijda.
sma: HSL:en våarome lea gaajhkh almetjh Sveerjesne edtjieh hijven jïh vihties hoksem utnedh seamma tsiehkine.

source: HSL:a milta sujtto galggá vatteduvvat aktan patienta miededimijn, dat javllá patiännta la miededam sujttuj.
sma: HSL:en mietie edtja skïemtjije hoksese sïemedidh, dïhte sæjhta jiehtedh skïemtjije lea hoksese jååhkesjamme.

source: PSL la sujttovaddij åvdåsvásstádusá birra. Gudi galggi gähttjat vaj sujtto tjårgugit dåjmaduvvá ja patientan la máhttelisvuohta bajedit vigijt sujton.
sma: PSL lea hoksevedtiji dïedten bïjre guktie hokse vihties vuekiejgujmie gïetede jïh skïemtjijen nuepieh fïejlh hoksesne laejhtedh.

source: PSL sisanet aj gähtjo birra varresvuohta- ja skihpasujto badjel, dat javllá gåktu varresvuohta – ja skihpasujtto váttugit gehtjaduvvá ja gåktu gehtjadibme dåbelijtjuovoduvvá ja máhttelis vige dåjmaduvvi.
sma: PSL lea aaj dan bïjre guktie healsoe- jïh skïemtjehoksem vaaksjodh, dïhte sæjhta jiehtedh guktie healsoe- jïh skïemtjehoksem goerehtidh jïh guktie goerehtimmiem dåeriedidh jïh jis fïeljh guktie dejtie staeriedidh.

source: Ietjá lágan mij sisanet mánáj ja äjgádij birra, äjgátbálkka, l tjáledum vaj máná sujttoaddnen la riektá ja välggogisvuohta mierredit ássjijn ma gulluji mánnáj.
sma: Jeatjah laakesne mij lea maanaj jïh eejhtegi bïjre, föräldrabalken / eejhteghbalke, tjåådtje maanan åeliej reakta jïh skåltoe gytjelassi bïjre nænnoestidh mah leah maanan bïjre.

source: Sujtto l gitta mánná l 18 jage ållim, jali gitta mánná válldu jus sjaddá åvddål gå mánná l 18 jagák.
sma: Dej dïedte jåarhka goske maana 18 jaepieh illeme, jallh goske maana pruvrie jis nuerebe 18 jaepeste.

source: Máná sujttoaddne gut gálggá miededit sujttuj mij mánnáj fáladuvvá.
sma: Maanan åelie dïhte gie edtja jååhkesjidh dan hoksese maam maanese faala.

source: Máná åvdedime gáktuj galggá stuoráp vieledibme váldeduvvá majt mánná iesj sihtá.
sma: Maanan aalteren mietie edtja jienebe tsevtsedh maam maana jïjtje sæjhta.

source: Mánán galggá de aktanbájnnem mij ájge milta rievddaduvvá iesjmierredibmáj.
sma: Maanan åådtje meatan årrodh sjæjsjalidh jïh tïjjen mietie sjædta jïjtjeraarehke.

source: Mánáj riektá gávnnuji aj buojkodum FN:a konvensjåvnån mánáj riektáj birra, mánájkonvensjåvnån, rijkajgasskasasj lihtto majt Svierik la vuollájtjállam.
sma: Maanaj reaktah aaj gååvnesieh buerkiestamme / FN:n konvensjovne maanaj reaktaj bïjre internasjovnellen latjkoe maam Sveerje lea jååhkesjamme.

source: Mánájkonvensjåvnnå sisanet iehtjádij siegen:
sma: Maanakonvensjovnesne leah gaskem jeatjebem dan bïjre:

source: Mánájn la riektá viessomij ja buoremus máhttelis varresvuohtaj ja skihpasujttuj.
sma: Maanaj lea reakta hïegkese jïh bööremes healsose jïh skïemtjehoksese.

source: Máná buoremus galggá stivrrit gájkka märrádusájt ma mánájda gulluji.
sma: Maanan bööremes edtja gaajhkh sjæjsjalimmieh stuvredh mah maanam dijpieh.

source: Mánájn la riektá ietjasa vuojnov javllat ja roahttov oadtjot.
sma: Maana reaktam åtna sov vuajnoem buektedh jïh dah geerveh tjuerieh dam seahkaridh.

source: Äjgádijn la alemus åvdåsvásstádus mánás.
sma: Eejhtegi lea bijjemes dïedte maanan åvteste.

source: Mánájn li rievtesvuohta suodjáj ietjas priváhttaviessomij ja integritähttaj.
sma: Maanan reakta sov privatejielemem jïh persovneles integriteetem vaarjele.

source: Mánáj rievtesvuohta sujton
sma: Maanaj reaktah hoksesne

source: Ij gávnnu nanostum áldar goassa mánná oadtju oassálasstet ja mierredit sujttovidjurin.
sma: Ij naan aaltereraaste gååvnesh gosse maana åådtje meatan årrodh jïh hoksetsiehkesne sjæjsjalidh.

source: Máná riekta iesj mierredit la aktidum máná åvdedime gáktuj man vájvve märrádus la ja man árvulasj la máná boahtteájge varresvuohtaj.
sma: Maanan reakta jïjtje sjæjsjalidh ektesne jis maana guarkoe maam deahpede jïh man geerve sjæjsjalimmie jïh guktie dam maanan healsoem tsevtsie.

source: Dadi vuorrasap mánná sjaddá, dadi dájvvalakkoj dárbahi goappátjagá máná ja äjgáda miededit, miededit sujtov mij fáladuvvá.
sma: Gosse maana byjjene jïh båarasåbpoe sjædta, dellie daamhtaj dovne maana jïh eejtegh tjuerieh jååhkesjidh, jiehtieh jaavoe, hoksese maam dïsse faala.

source: Åvdåsvásstádiddje sujtos gudi árvustalli goassa mánná máhttá oassálasstet ja mierredit sujttovidjurin.
sma: Dah gïeh dïedtem hoksen åvteste utnieh aaj dah gïeh vierhtiedieh gåessie maana maahta meatan årrodh jïh hoksetsiehkesne sjæjsjalidh.

source: Buojkuldagá majda mánájn li riektá sujton:
sma: Vuesiehtimmieh mïsse maanan reaktam hoksesne åtna:

source: Äjgádav maŋen adnet dan ájgen gå mánná l sujttoåssudagán / skihpadåben sisitjáledum.
sma: Aktem eejhtegijstie åådtje dan luvnie årrodh, gosse maana hoksegoevtesisnie / skïemtjegåetesne.

source: Máná galggi åvdemusát sujttiduvvat mánájåssudagán manna gávnnuji bargge ájnas mánájmáhttudagájn, skåvllååhpadusájn, ståhkamgávnij ja ietjá dåjmajt ma vuojŋastimev vaddi.
sma: Maana edtja voestes iereste maanagoevtesisnie hoksem åadtjodh, gusnie barkijh gååvnesieh giej sjïere maahtoem maanaj bïjre, skuvleööhpehtimmie, stååkegaevnieh jïh jeatjah darjomh eejehtimmesne.

source: Máhttelisvuohta åtsådimev jali dåmajdimev oanegav boarkkit jali ådåsis gähttjalit ietjá bále.
sma: Jis sæjhta dellie maahta maana goerehtimmesne jallh båehtjierdimmesne jiehtedh ij edtjh dejnie jåerhkedh jis sæjhta lïegkedidh jallh dan mænngan viht voejhkelidh.

source: Vuorrasap mánájn la dábálattjat riektá aktu ságastit sujttobarggij váni äjgáda oassálassti jali hähttuji diehtet majt mánná l giehttum.
sma: Jalhts eejhtegh eah meatan båarasåbpoe maanah daamhtaj reaktam utnieh hoksebarkijigujmie soptsestidh jïh dah eah tjuerieh eejhtegidie bievnedh maam maana jiehteme.

source: Vuorrasap mánán la rievtesvuohta sujtov åhtsåt ja rievtesvuohta rádedimev jali båhtusav gullat váni äjgáda dagi.
sma: Båarasåbpoe maanah daamhtaj rekatam urnieh hoksem ohtsedidh jïjtje initiatijvine jïh reaktam utnieh healsoeraeriestimmiem åadtjodh gosse eah eejhtegh meatan jallh dah tjuerieh illeldahken jallh båehtjierdimmien bïjre daejredh.

source: Jus mánná l sisitjáledum sujttoåssudagán / skihpadåben, ja iesj sihtá, de oarbbena máhtti manádit suv lunna ja jus la máhttelis danna oadet.
sma: Jis maana hoksegoevtesisnie / skïemtjegåetesne, jïh jïjtje sæjhta, maehtieh åerpenh båetedh guessine jallh desnie jïjjedidh.

source: Bárnen la rievtesvuohta oadtjot diededimev ja iesj mierredit jus sihtá jali ij birratjuohpaduvvat.
sma: Baernie reaktam åtna bïevnesh åadtjodh mij " omskärelse " lea jïh aaj nænnoste jis sæjhta dam sjïdtedh jallh ij sjïdth.

source: Bárnen gut birratjuohpaduvvá la riektá dálkkasij mij báktjasav giehpet.
sma: Baernie gie sjædta " omskuren " reaktam åtna baaktjesem læjnoedidh.

source: Tjuollam galggá legitimeridum dåktåris dagáduvvat jali ulmutjis sierralágásj låbijn.
sma: Darjomem edtja legitemeereme dåaktere darjodh jallh almetje gïen sjïere luhpiedimmie.

source: Gájkka birratjuohppam niejdajda ja nissunijda l buorgodum Svierigin, juska vil niejdda l miededam tjuollamij.
sma: Gaajhkh " omskärelse " nïejtine jallh nyjsenæjjine lea Sveerjesne nihteme, jïlhts nïejte darjoemasse jååhkesjamme.

source: Mánájn la riektá doarjjaj, rádáj ja diededibmáj jus äjgádin la funksjåvnnåvuoledibme, vasstes vahák, skibádahka rubmahin, psykalasj ärránibme, l alkoholaj tjanádum jali ietjá ábnnasijda majda l tjanádum jali vuordedahtte jábmá.
sma: Maanaj reaktah åtna dåarjose, raeride jïh bïevnesh jis akte eejhtegijstie lea svïhtjemeheaptoe, geerve laarhkeme, fysihken skïemtje, psykihken stuvreme, jovkije jallh jeatjah nåhtegh sæjhta jallh jaemieji.

source: Bessat vielgijs mávsedak sujttomanádimijs.
sma: Ij daarpejsh skåltoem maeksedh, ovmaakseme hoksi åvteste.

source: Äjgáda li välggogisá mákset gå sujtov hähttu mákset.
sma: Eejhtegh tjuerieh maeksedh gosse ij hokse namhtah.

source: Buojkuldagá majda mánná máhttá oassálasstet ja mierredit sujton:
sma: Vuesiehtimmieh maam maanah maehtieh meatan årrodh jïh nænnoestidh hoksesne:

source: Gåktu mánná sihtá dálkkasav válldet buojkulvissan tablähttan, bahtatjoale baktu jali låssjkusin.
sma: Guktie maana sæjhta dan daalhkesh vaeltedh, vuesiehtimmien gaavhtan tabledtine, stolpillerine jallh dam jovkedh.

source: Makkir tjuvden jali giedan tjuoggom galggá dagáduvvat ja jus mánná sihtá jámálguhttemvuojddasav lijkkáj tjuoggoma åvddåla.
sma: Mij soermide jallh gïetede edtja baskehtidh jïh jis maana sæjhta læjnoedimmiebadtjam njaltese åvteli baskehtidh.

source: Jus mánná sihtá vaddet tsuottsajt ja sellajt.
sma: Jis maana sæjhta cellh jallh doneeredh.

source: Vuorrasap máná ietja mierredi jus sihti diedojt vaddet ietjas varresvuohtavidjurij birra ja gesi.
sma: Båarasåbpoe maanah jïjtje sjæjsjalieh jis dah sijhtieh bïevnesh sov healsoetsiehkien bïjre vedtedh jïh gïese.

source: Tjuolldasijn dakkir diedojda ma máhtti dárbulattja guoradallamijj sosiáladievnastusán jali vierredahkoguoradallamin.
sma: Bielelen dagkerh bïevnesh mah daarpesjieh goerehtæmman sosijaalehealsoedïenesjisnie jallh miedtemegoerehtimmesne.

source: Vuorrasap mánájn la riektá tsaggat journálladiedojt ietjá sujttoåssudagájda jali sujttovaddijda, buojkulvissan jus la manádam nuorajduostudagán.
sma: Båarasåbpoe maanah reaktam utnieh journaalebïevnesh heerredh jeatjah hoksevedtijidie jallh hoksesijjide, vuesiehtimmien gaavhtan jis dïhte lea noeredåastovisnie guessine orreme.

source: Buojkuldagá majda máná e máhte oassálasstet ja mierredit birra:
sma: Vuesiehtimmieh mah maanah eah reaktam utnieh meatan årrodh jïh sjæjsjalidh:

source: Alvos märrádusájt ma rávkki medisijnalasj máhttudagájt buojkulvissan jus tjuollam, dåmajdibme jali åtsådibme galggá dagáduvvát jali ij.
sma: Geervebe sjæjsjalimmieh mah daarpesjieh medisijneles maahtoem vuesiehtimmien gaavhtan jis edtja operasjovnem, båehtjierdimmiem jallh goerehtimmiem darjodh jallh ij edtjh.

source: Máná máhtti dájvvalakkoj oassálasstet ja bájnatjit dáj sujttodagoj åsijt.
sma: Maanah daamhtaj maehtieh meatan årrodh jïh tsevtsedh bieliem dejstie hoksedarjomijstie.

source: Máná ja nuora e máhte hilggot sujtov jus sujttiduvvi soahpomlága milta, láhka sierralágásj njuolgadusáj nuoraj sujtto birra (LVU) jali lahká psykiatralasj nággosujto birra (LPT).
sma: Maana jïh noerh eah maehtieh jiehtedh ijje hoksese jis dah hoksem utnieh smittskyddslagen / laanestimmielaaken mietie, laaken man lea sjïere nænnoestimmieh gosse noerh hoksedh (LVU) jallh laake psykiatrijen tjoeremehoksen bïjre (LPT).

source: Dájt märrádusájt máhttá gujddit.
sma: Maahta dejtie nænnoestimmide klååkedh.

source: Máná e ietja oattjo mierredit jus li nuoges vuorrasa mierredittjat.
sma: Eah maanah jïjtje sjæjsjelh jis dej leah dan båeries maehtieh meatan årrodh sjæjsjalidh.

source: Le sujto åvdåsvásstediddje gut árvustallá goassa mánná máhttá märrádusájn oassálasstet sujto birra.
sma: Dïhte lea dïhte gie dïedtem åtna hoksen åvteste gie vierhtede gåessie maana maahta meatan årrodh jïh hoksen bïjre nænnoste.

source: Sujttoaddne rievtesvuoda sujton
sma: Åeliej reaktah hoksesne

source: Sujttoaddnen la dábálattjat riektá oassálasstet gájkka ságastallamijn ja märrádusájn sujton mij gullu ietjas mánnáj.
sma: Åeline lea daamhtaj reakta gaajhkh digkiedimmine jïh sjæjsjalimmine meatan årrodh mah leah jïjtse maanan bïjre.

source: Máná buoremus la agev njuolgadussan.
sma: Iktesth maam bööremes maanese mij stuvrie.

source: Mánájn la aj riektá álldara ja åvdedime gáktuj märrádusájn oassálasstet.
sma: Maanaj aaj reakta meatan årrodh gosse sjæjsjalidh jis guarka maam deahpede.

source: Muhttijn sjaddi vájves vidjura gå galggá mierreduvvat, sierraláhkáj jus ij ájgás boade birra mij la " buoremus " mánnáj.
sma: Muvhtene geerve tsiehkieh sjidtieh gosse galkede sjæjsjalidh, sjïere gosse idie siemedh mij lea " bööremes " maanese.

source: Muhttijn ij gávnnu aktak riekta buorre oajvvadus.
sma: Muvhtene ij naan rïekte hijven alternatijvem gååvnesh.

source: Ålåtjit aktisasj tjoavddusij la buorre jus äjgát adná nuoges diededimev, buojkulvissan låhkåt jali gatjádit barggijs ja åtsådit makkir båhtusijt märrádusá vaddi.
sma: Juktie ektine vaestiedassem gaevnieh lea hijven jis eejhtegi leah nuekies bïevnesh, vuesiehtimmien gaavhtan bïevnesh lohkedh jallh barkijidie gihtjedh jïh daejredh mestie dah ovmessie nænnoestimmieh båata.

source: Buojkulvis majda sujttoaddnen la rievtesvuohta / máhttá oassálasstet ja mierredit:
sma: Vuesiehtimmieh mejtie åelieh reaktam utnieh jïh maehtieh meatan årrodh jïh sjæjsjalidh:

source: Mierredit jus mánná galggá sujttiduvvat jali ij.
sma: Sjæjsjalieh jis edtja maanam hoksedh jallh ij.

source: Ij la fámon jus mánná sujttiduvvá lága milta sierralágásj njuolgadusáj nuoraj sujtto birra (LVU). soahpomlágá jali láhká psykiatralasj nággosujto birra (LPT).
sma: Ij leah gåessie hoksem åtna smittskyddslagen / laanestimmielaaken mietie, laaken man lea sjïere nænnoestimmieh gosse noerh hoksedh (LVU) jallh laake psykiatrijen tjoeremehoksen bïjre (LPT).

source: Vuodonjuolgadus la goappásj sujttoaddne galggaba dåhkkidit sujttuj.
sma: Våaromeprinsibpe gåabpegh åelieh edtjijægan hoksese jååhkesjidh.

source: Hähkka vidjurijn jali ássjijn ma älla nåv ájnnasa l nuoges nubbe sujttoaddne miededimijn.
sma: Akute tsiehkine jallh vaenebe vihkeles gyhtjelassine maahta ryöhkedh jis aktem dejstie jååhkesje.

source: Jus sujttoaddne äbá ájgás boade de máhttá máná ietjas vuojnno mierredibme.
sma: Jis eah åelieh seamedh maahta maanan vååjnoe nænnoestidh.

source: Jus sujddoaddne vuorjját jali e goassak ájgás boade máná sujto birra de muhttijn máhttá ájnna tjoavdos årrot akta äjgát äjgádijs oadtju sujtto.
sma: Jis åelieh eah maehtieh seamadidh maanan hoksen bïjre dellie maahta eejnegen vuekie aktem dejstie åådtje oktegh hoksemem.

source: Jus akta sujttoaddnijs ij sidá mánnáj máhttelisvuohta vatteduvvat psykiatralasj jali psykologalasj guoradallamij jali dåmajdibmáj mij HSL:as gåbtjåduvvá, de sosiálasiebrreráde máhttá mierredit nåvti sjaddá.
sma: Jis ij akte göökteste åelijste sïjhth maana edtja psykiatrijen jallh psykologijen goerehtimmiem jallh båehtjierdimmiem HSL:en mietie åadtjodh, maahta sosiaalemoenehtse sjæjsjele læjhkan numhtie sjædta.

source: Diededimev oadtjot máná varresvuoda birra, makkir åtsådime, dálkudime ja dahkotjerda ma máhtti sjaddat ja mij máhttá sjaddat jus ij dálkuda.
sma: Bïevnesh åådtje maanan healsoetsiehkien bïjre, mah goerehtimmieh, båehtjierdimmieh jïh vuekieh mah maehtieh aktuelleles sjïdtedh jïh maam deahpede jis ij båehtjerh.

source: Buktet ietjas oajvvadusájt ja vuojnojt sujto birra.
sma: Jïjtje uvtelassh jïh vuajnoeh hoksen bïjre buakta.

source: Boarkkit álgedum dálkudimev jali hilggot åtsådimijt jali dálkkasijt.
sma: Goerehtimmiem orreje jallh jeahta ijje goerehtæmman jallh daalhkesidie.

source: Ij la fámon jus mánná sujttiduvvá lága milta sierralágásj njuolgadusáj nuoraj sujto birra (LVU), soahpomlága, jali psykiatralasj nággosujto birra (LPT).
sma: Ij leah gåessie hoksem åtna smittskyddslagen / laanestimmielaaken mietie, laaken man lea sjïere nænnoestimmieh gosse noerh hoksedh (LVU) jallh laake psykiatrijen tjoeremehoksen bïjre (LPT).

source: Bessat årrot maŋen jali mánáv gitta anedit vájves åtsådimen jali dálkudimen.
sma: Slyöhpoe desnie årrodh jallh maanam steeredh nåake goerehtimmesne jallh båehtjierdimmesne.

source: Máhttá lahkusin årrot jaskadittjat mánáv åvddåla ja maŋŋela.
sma: Maahta dan lïhke årrodh jïh maanam jaskehtidh jïh dåarjodh dan åvteli jïh dan mænngan.

source: Oadet máná lunna jus mánná sujttiduvvá sujttoåssudagán / skihpadåben.
sma: Hokse / skïemtjegåetesne jïjjehtovvedh jis maana desnie hoksesåvva.

source: Sujttoåssudagáv / skihpadåbe vuosedibme ja barggovuogij ja njuolgadusáj tjielggidibme.
sma: Vuesiehtimmiem hoksegoevtesistie / skïemtjegåeteste åadtjodh jïh aaj buerkiestimmie rutijni jïh njoelkedassi bïjre.

source: Dårjav oadtjot máná sujtujn viehkedit jus mánná l sisitjáledum sujttoåssudahkaj / skihpadåhpåj.
sma: Dåarjoem åadtjodh viehkine årrodh maanan hoksese gosse dïhte hoksegoevtesisnie / skïemtjegåetesne.

source: Vatteduvvat giella- ja gullodålkåv.
sma: Gïele- jallh goltelimmietoelhkem åadtjodh.

source: Mierredit jus mánná galggá oassálasstet åtsådimprosjevtan jali ij.
sma: Nænnoestidh jis maana edtja dotkemeprosjektesne årrodh jallh ij.

source: Mierredit jus ulmutja åhpadusán oassálassti jali gähttji gå mánná dálkuduvvá jali åtsåduvvá.
sma: Nænnoestidh jis persovnh ööhpehtimmesne åadtjoeh meatan årrodh jallh vuartasjidh gosse maanam gïetedidh jallh goerehtidh.

source: Äjgádijn la rievtesvuohta miededit sujtov dårjajn lágas sierralágásj njuolgadusá nuoraj sujto birra (LVU).
sma: Eejhtegi reaktam utnieh jååhkesjieh hoksese dåarjojne laakeste man sjïere nænnoestimmieh gosse noerh hoksedh (LVU).

source: Buojkulvissan jus avtanik la nuorra álldarin lågenangålmå ja lågenanavtse jage gaskan gänna l stuorra dárbbo sujtos ja / jali dálkkasis, valla ij sidá ietjas dálkudit.
sma: Vuesiehtimmien gaavhtan jis dej lea noere gie hoksem jïh / jallh daalhkesem daarpesje, mohte gie ij sïjhth båehtjierdimmiem åadtjodh.

source: Äjgáda de máhtti aktavuodav válldet sosiálasiebrrerádijn mij dalága máhttá ábjjamav dahkat jali tjuottjudusriektán åhtsåt sujtov dårjajn LVU:as.
sma: Eejhtegh maehtieh jïjtje sosiaalemoenehtsem bïeljelidh mij maahta noerem veedtjedh jallh förvaltningsreaktam ohtsede hoksem dåarjojne LVU:este.

source: Sosiálasiebrreráde máhttá maŋŋela fuolkev viehkedit riekta sujttuj.
sma: Sosiaalemoenehtse maahta dan mænngan fuelhkiem viehkiehtidh reakta hoksese.

source: Máná journálas moattádusáv oadtjot.
sma: Guelmiehtimmiem maanan journaleste åadtjodh.

source: Valla vuorrasap máná galggi miededit vaj journállamoattádusá ålgusvatteduvvi.
sma: Mohte båarasåbpoe maanah tjuerieh siemedidh journaleguelmiehtimmieh olkese vedtedh.

source: Muhtem sierralágásj vidjurijn máhttá aj årrot sekretässa máná suodjáj sujttoaddne vuosstij.
sma: Sjïere tsiehkine maahta aaj sekretessem årrodh maanam vaarjelidh åelijste.

source: Jus mánán la tjavgga skibádahka jali galggá tjadádit gássjelis sujttodagov de l riektá ájn avtat spesialistas nuppev árvustallamav oadtjot.
sma: Jis maanan geerve skïemtje jallh edtja komplisereles hoksedarjomisnie årrodh lea reakta åadtjodh mubpien goerehtimmiem akte spesialiste lissine.

source: Gasskabåddåsasj äjgátbiednigav oadtjot vádnuibme båhtuj jus äjgát la mánájn skihpadåben årrum.
sma: Eejhteghmaaksoem boelhkem åådtje gosse ij baalhkam åadtjoeh jis aktem eejhtegijstie lea maanan luvnie skïemtjegåetesne orreme.

source: Ekonomalasj mávsov oadtjot patiänntaduodastusá jali dálkasduodastusá baktu muhtem vidurijn jus mánná l skáddum sujto ja dálkudime gáktuj.
sma: Ekonomeles maaksoe åadtjodh patienförsäkringen / skïemtjijetjirkemen tjïrrh jallh läkemedelsförsäkringen / daalhkeshtjirkemen tjïrrh jis maana hoksesne jallh båehtjierdimmesne laarhkeni.

source: Jus sujttobargge árvustalli vaj åge varresvuohta l ájtedum iesselis nissuna persåvnålasj vidjurij diehti de bargge máhtti aktavuodav válldet sosiáladievnastusájn.
sma: Jis hoksebarkijh vuarjasjieh jiemien healsoem aajhta dan gaavhtan nåajsan nyjsenæjjan persovneles tsiehkijste maehtieh barkijh sosiaaledïenesjem bieljielidh.

source: Sosiáladievnastus máhttá fállat iesselis nissunij dårjav ja viehkev åge suodjáj.
sma: Sosiaaledïenesje maahta nåajsan nyjsenæjjese dåarjoem jïh viehkiem faaledh.

source: Iesselis nissun gut máhttá mierredit jus tjuollam jali ietjá dahko galggá åhkáj suv tjoajven dagáduvvat.
sma: Nåajsan nyjsenæjja sjæjsjele jis edtja jiemiem opereeredh jallh båehtjierdidh.

source: Buojkuldagá majda äjgádijn älla riektá:
sma: Vuesiehtimmieh mejtie eah eejtegh reaktam utnieh:

source: Äjgádijn ij la rievtesvuohta rávkkat dálkudimev mánnáj jus dálkudibme l diehtagij ja tjårguk máhtalgisvuohtaj vuosstij sujton.
sma: Eah eejhtegh reaktam utnieh båehtjierdimmiem maanese krïevedh jis båehtjierdimmie lea daajroen vööste jïh dååjrehti vööste hoksesne.

source: Äjgádijn ij la riektá nádot ietjas mánnáj häggagádjom dálkudimev.
sma: Eah eejhtegh reaktam utnieh nyöjhkedh jis maana hïegkebeerkeme båehtjierdimmiem daarpesje.

source: Äjgádijn ij la rievtesvuohta nádot ietjas mánnáj medisijnalasj sujtov ja dálkudimev jus ietján luluj alvos vádá máná varresvuohtaj jali åvdedibmáj.
sma: Eah eejhtegh reaktam utnieh nyöjhkedh jis maana medisijneles hoksem jïh båehtjierdimmiem daarpesje voen vaahreles sjïdtedh maanan healsose jallh evtiedæmman.

source: Sujttobargge bajedi sosiálasiebrrerádáj gudi máhtti dåmadit lága dårjajn sierralágásj njuolgadusáj nuoraj sujto birra (LVU).
sma: Hoksebarkijh bievnieh sosiaalemoenehtsasse mij maahta dåarjojne laakeste man sjïere nænnoestimmieh gosse noerh hoksedh (LVU).

source: Åvdåsvásstádus de målsuduvvá sosiálasiebrrerádáj mierredit sujttoájgen.
sma: Sosiaalemoenehtse dellie åeliej dïedtem vaalta jïh hoksetïjjesne dïhte sjæjsjele.

source: Äjgádijn älla riektá hilggot sujtov jus mánán la tjavgga soahpomdávdda ja hähttu sujttiduvvat soahpomlága milta.
sma: Eah eejhtegh reaktam utnieh ijje jiehtedh hoksese jis maanan ålvas laanestimmieskïemtjelasse jïh edtja laanestimmievaarjelimmielaaken mietie hoksedh.

source: Äjgádijn ij la riektá hilggot sujtov jus mánná sujttiduvvá lága milta psykiatralasj nággosujto birra (LPT).
sma: Eah eejhtegh reaktam utnieh ijje jiehtedh hoksese jis maanam håksa laaken psykiatrijen tjoeremehokse mietie (LPT).

source: Jus skihpasujttobargge gáddi mánná vasstet vaháguvvá juogaláhkáj jus diehto vatteduvvá äjgádijda, de bargge máhtti nádot äjgádijda dav diedov vaddet.
sma: Jis skïemtjehoksebarkijh suvmieh maana maahta ålvas vuekine laarhkenidh jis bievnesh eejhtegasse vedtieh, eah dah tjoerh dejtie eejhtegasse vedtedh.

source: Äjgádijn ij la riektá moattádusáv oadtjot vuorrasap máná journálas.
sma: Eah eejhtegh reaktam utnieh guelmiehtimmiem båarasåapboe maanan journaaleste åadtjodh.

source: Vuorrasap máná hähttuji dåhkkidit journállamoattádus ålgus vatteduvvi.
sma: Båarasåbpoe maanah tjuerieh dïsse jååhkesjidh jis edtjieh journaaleguelmiehtimmieh vedtedh.

source: Äjgádijn älla rievtesvuohta hieredit diedojt máná journálan ietjá sujttovaddijda.
sma: Eah eejhtegh reaktam utnieh bïevnesh heerredh jeatjah hoksevedtiejidie.
